Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/faktura-til-sametinget.html.tmx
Source language: nob
Languages: sma

source: Faktura til Sametinget
sma: Reeknegh Saemiedægkan

source: Slik sender du elektroniske fakturaer og papirfakturaer til Sametinget.
sma: Naemhtie elektrovneles reeknegh jïh paehperereeknegh Saemiedægkan seedth.

source: Du kan ikke sende faktura på e-post
sma: Ih maehtieh reeknegem seedtedh e-påastesne

source: Du må sende fakturaer som elektronisk faktura eller på papir i posten.
sma: Tjoerh reeknegh seedtedh goh elektrovneles reeknege jallh paehpierisnie påastesne.

source: Sende elektronisk faktura (EHF)
sma: Elektrovneles reeknegem seedtedh (EHF)

source: Ifølge Digitaliseringsrundskrivet stilles det krav til at alle statlige virksomheter skal kreve fakturaer i elektronisk handelsformat (EHF) .
sma: Digitaliseradimmieprievien mietie akte krïevenasse gaajhkh staateles gïehtelimmieh edtjieh reeknegh jïh kredihtenotah krïevedh EHF-formaatesne .

source: Utenlandske leverandører skal bruke standarden PEPPOL BIS .
sma: Ålkoelaanten deallahtæjjah edtjieh standaardem PEPPOL BIS nuhtjedh.

source: Sametingets elektroniske fakturaadresse er Sametingets org.nr: 974760347
sma: Saemiedigkien elektrovneles reeknegeadresse lea Samiedigkien org.nr: 974760347

source: Bestillerreferansen skal alltid oppgis: 1660 + initialer til bestiller, eks: 1660XXX
sma: Edtja iktesth dongkijereferansem saarnodh: 1660 + dongkijen initiaalh, v.g.: 1660XXX

source: Ta kontakt med bestiller, dersom referansen ikke blir oppgitt.
sma: Gaskesadth dongkijinie dastegh ih leah referansem åådtjeme.

source: Hva må du som leverandør gjøre for å sende EHF-fakturaer?
sma: Maam tjoerh darjodh gosse leah deallahtæjja jïh edtjh EHF-reeknegem seedtedh?

source: Sametinget er kunde av Direktoratet for økonomistyring.
sma: Saemiedigkie lea åestije Ekonomijestuvremen direktoraateste.

source: Du kan ta kontakt med DFØ for spørsmål om elektronisk faktura, epost: elfak@dfo.no , telefon: 40767157
sma: Maahtah DFØ:m gaskesadtedh jis dov leah gyhtjelassh elektrovneles reeknegen bïjre, E-påaste: elfak@dfo.no, Tellefovne: 40767157

source: Sende papirfaktura
sma: Paehperereeknegem seedtedh

source: Dersom du ikke fakturerer i EHF-format i dag, kan du sende faktura på papir i posten til Sametingets fakturaadresse:
sma: Dastegh datne ih reeknegh EHF-formaatesne seedth daelie, maahtah reeknegem paehpierisnie seedtedh påastesne Saemiedigkien reeknegeadressese:

source: Merk faktura med bestillerreferanse!
sma: Mïerhkh reeknegem dongkijereferansine!
